Repository: youngchris29-art/NuvioMobile
Catalog: iosApp/NuvioTV/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, vi

source: %@ also clears this title’s watched history and rating when it leaves a list.
de: %@ löscht auch den Gesehen-Verlauf und die Bewertung dieses Titels, wenn er aus einer Liste entfernt wird.
es: %@ también borra el historial de vistos y la valoración de este título cuando sale de una lista.
fr: %@ efface aussi l’historique de visionnage et la note de ce titre quand il quitte une liste.
it: %@ cancella anche la cronologia di visione e la valutazione di questo titolo quando esce da un elenco.
vi: %@ cũng xóa lịch sử đã xem và đánh giá của tựa này khi nó rời khỏi một danh sách.

source: %@ rejected the saved sign-in. Press to disconnect, then connect again.
de: %@ hat die gespeicherte Anmeldung abgelehnt. Drücke zum Trennen und verbinde dich dann erneut.
es: %@ rechazó el inicio de sesión guardado. Pulsa para desconectar y vuelve a conectar.
fr: %@ a rejeté la connexion enregistrée. Appuyez pour déconnecter, puis reconnectez-vous.
it: %@ ha rifiutato l'accesso salvato. Premi per disconnettere, poi connettiti di nuovo.
vi: %@ đã từ chối đăng nhập đã lưu. Nhấn để ngắt kết nối, rồi kết nối lại.

source: %@ remaining
de: %@ verbleibend
es: %@ restante
fr: %@ restant
it: %@ rimanente
vi: Còn lại %@

source: %@ · Connected
de: %@ · verbunden
es: %@ · Conectado
fr: %@ · Connecté
it: %@ · Connesso
vi: %@ · Đã kết nối

source: %@ · Session expired
de: %@ · Sitzung abgelaufen
es: %@ · Sesión caducada
fr: %@ · Session expirée
it: %@ · Sessione scaduta
vi: %@ · Phiên đã hết hạn

source: %@ · skipped when searching
de: %@ · bei der Suche übersprungen
es: %@ · se omite al buscar
fr: %@ · ignoré lors de la recherche
it: %@ · saltato durante la ricerca
vi: %@ · bị bỏ qua khi tìm kiếm

source: %d filters · %@
de: %d Filter · %@
es: %d filtros · %@
fr: %d filtres · %@
it: %d filtri · %@
vi: %d bộ lọc · %@

source: %d provider%@
de: %d Anbieter%@
es: %d proveedor%@
fr: %d fournisseur%@
it: %d fornitore%@
vi: %d nhà cung cấp%@

source: %d providers
de: %d Anbieter
es: %d proveedores
fr: %d fournisseurs
it: %d fornitori
vi: %d nhà cung cấp

source: %lld PGS/VobSub · not shown natively
de: %lld PGS/VobSub · im nativen Player nicht angezeigt
es: %lld PGS/VobSub · no se muestran en el reproductor nativo
fr: %lld PGS/VobSub · non affichés par le lecteur natif
it: %lld PGS/VobSub · non mostrati dal lettore nativo
vi: %lld PGS/VobSub · không hiển thị trong trình phát gốc

source: %lld add-on%@ installed
de: %lld Add-on%@ installiert
es: %lld complemento%@ instalado
fr: %lld addon%@ installé
it: %lld addon%@ installato
vi: Đã cài %lld addon%@

source: %lld add-on%@ removed
de: %lld Add-on%@ entfernt
es: %lld complemento%@ eliminado
fr: %lld addon%@ supprimé
it: %lld addon%@ rimosso
vi: Đã gỡ %lld addon%@

source: %lld aired unwatched
de: %lld ausgestrahlt, ungesehen
es: %lld emitidos sin ver
fr: %lld diffusés non vus
it: %lld andati in onda non visti
vi: %lld tập đã phát sóng chưa xem

source: %lld badge pack%@ imported
de: %lld Badge-Paket%@ importiert
es: %lld paquete de insignia%@ importado
fr: %lld pack%@ de badges importé
it: %lld pacchetto badge%@ importato
vi: Đã nhập %lld gói huy hiệu%@

source: %lld entries
de: %lld Einträge
es: %lld entradas
fr: %lld entrées
it: %lld voci
vi: %lld mục

source: %lld found
de: %lld gefunden
es: %lld encontrado
fr: %lld trouvés
it: %lld trovato
vi: Tìm thấy %lld

source: %lld h %lld min
de: %lld Std. %lld Min.
vi: %lld giờ %lld phút

source: %lld movies
de: %lld Filme
es: %lld películas
fr: %lld films
it: %lld film
vi: %lld phim

source: %lld of %lld enabled
de: %lld von %lld aktiviert
es: %lld de %lld activados
fr: %lld sur %lld activés
it: %lld di %lld attivati
vi: Đã bật %lld trên %lld

source: %lld of %lld selected
de: %lld von %lld ausgewählt
es: %lld de %lld seleccionadas
fr: %lld sur %lld sélectionnées
it: %lld di %lld selezionate
vi: Đã chọn %lld trên %lld

source: %lld of %lld selected · %@
de: %lld von %lld ausgewählt · %@
es: %lld de %lld seleccionadas · %@
fr: %lld sur %lld sélectionnées · %@
it: %lld di %lld selezionate · %@
vi: Đã chọn %lld trên %lld · %@

source: %lld of %lld shown
de: %lld von %lld angezeigt
es: %lld de %lld mostradas
fr: %lld sur %lld affichées
it: %lld di %lld mostrate
vi: Hiển thị %lld/%lld

source: %lld of %lld · in the Subtitles tab
de: %lld von %lld · im Tab „Untertitel“
es: %lld de %lld · en la pestaña Subtítulos
fr: %lld sur %lld · dans l’onglet Sous-titres
it: %lld di %lld · nella scheda Sottotitoli
vi: %lld trong %lld · trong thẻ Phụ đề

source: %lld other titles
de: %lld andere Titel
es: %lld otros títulos
fr: %lld autres titres
it: %lld altri titoli
vi: %lld tựa khác

source: %lld playable files
de: %lld abspielbare Dateien
es: %lld archivos reproducibles
fr: %lld fichiers lisibles
it: %lld file riproducibili
vi: %lld tệp phát được

source: %lld series
de: %lld Serien
fr: %lld séries
it: %lld serie
vi: %lld loạt phim

source: %lld sources
de: %lld Quellen
es: %lld fuentes
it: %lld fonti
vi: %lld nguồn

source: %lld stall(s)
de: %lld Aussetzer
es: %lld interrupción(es)
fr: %lld interruption(s)
it: %lld interruzione/i
vi: %lld lần gián đoạn

source: %lld · %lld in the Audio tab (%lld unsupported)
de: %lld · %lld im Tab „Audio“ (%lld nicht unterstützt)
es: %lld · %lld en la pestaña Audio (%lld no compatibles)
fr: %lld · %lld dans l’onglet Audio (%lld non pris en charge)
it: %lld · %lld nella scheda Audio (%lld non supportate)
vi: %lld · %lld trong thẻ Âm thanh (%lld không hỗ trợ)

source: %lld · in the Audio tab
de: %lld · im Tab „Audio“
es: %lld · en la pestaña Audio
fr: %lld · dans l’onglet Audio
it: %lld · nella scheda Audio
vi: %lld · trong thẻ Âm thanh

source: %lld · in the Subtitles tab
de: %lld · im Tab „Untertitel“
es: %lld · en la pestaña Subtítulos
fr: %lld · dans l’onglet Sous-titres
it: %lld · nella scheda Sottotitoli
vi: %lld · trong thẻ Phụ đề

source: %lldh %lldm left
de: Noch %lld Std. %lld Min.
es: Quedan %lld h %lld min
fr: %lld h %lld min restantes
it: Mancano %lld h %lld min
vi: Còn %lld giờ %lld phút

source: %lldm left
de: Noch %lld Min.
es: Quedan %lld min
fr: %lld min restantes
it: Mancano %lld min
vi: Còn %lld phút

source: 0 as shipped
de: 0 wie ausgeliefert
es: 0 de fábrica
fr: 0 comme livré
it: 0 come fornito
vi: 0 như phát hành

source: 1 (this file has no alternate audio)
de: 1 (diese Datei hat kein alternatives Audio)
es: 1 (este archivo no tiene audio alternativo)
fr: 1 (ce fichier n'a pas de piste audio alternative)
it: 1 (questo file non ha audio alternativo)
vi: 1 (tệp này không có âm thanh thay thế)

source: 1 defer hero
de: 1 Hero aufschieben
es: 1 aplazar hero
fr: 1 différer le hero
it: 1 posticipa hero
vi: 1 hoãn hero

source: 1 entry
de: 1 Eintrag
es: 1 entrada
fr: 1 entrée
it: 1 voce
vi: 1 mục

source: 1 movie
de: 1 Film
es: 1 película
fr: 1 film
it: 1 film
vi: 1 phim

source: 1 other title
de: 1 anderer Titel
es: 1 otro título
fr: 1 autre titre
it: 1 altro titolo
vi: 1 tựa khác

source: 1 provider
de: 1 Anbieter
es: 1 proveedor
fr: 1 fournisseur
it: 1 fornitore
vi: 1 nhà cung cấp

source: 1 series
de: 1 Serie
es: 1 serie
fr: 1 série
it: 1 serie
vi: 1 loạt phim

source: 1 source
de: 1 Quelle
es: 1 fuente
it: 1 fonte
vi: 1 nguồn

source: 16 for Animation
de: 16 für Animation
es: 16 para Animación
fr: 16 pour Animation
it: 16 per Animazione
vi: 16 cho Animation

source: 2 no tile animation
de: 2 keine Kachelanimation
es: 2 sin animación de tarjeta
fr: 2 sans animation des tuiles
it: 2 nessuna animazione dei riquadri
vi: 2 không hoạt ảnh ô

source: 213 for Netflix
de: 213 für Netflix
es: 213 para Netflix
fr: 213 pour Netflix
it: 213 per Netflix
vi: 213 cho Netflix

source: 3 both
de: 3 beides
es: 3 ambos
fr: 3 les deux
it: 3 entrambi
vi: 3 cả hai

source: 420 for Marvel Studios
de: 420 für Marvel Studios
es: 420 para Marvel Studios
fr: 420 pour Marvel Studios
it: 420 per Marvel Studios
vi: 420 cho Marvel Studios

source: 9715 for superhero
de: 9715 für Superheld
es: 9715 para superhéroes
fr: 9715 pour super-héros
it: 9715 per supereroi
vi: 9715 cho Siêu anh hùng

source: A muted trailer plays behind the description on detail pages
de: Ein stummer Trailer läuft auf Detailseiten hinter der Beschreibung
es: Un tráiler sin sonido se reproduce detrás de la descripción en las páginas de detalle
fr: Une bande-annonce muette se lance derrière la description sur les pages de détails
it: Un trailer senza audio viene riprodotto dietro la descrizione nelle pagine di dettaglio
vi: Trailer tắt tiếng phát phía sau phần mô tả trên trang chi tiết

source: A personal key overrides the account.
de: Ein persönlicher Schlüssel überschreibt das Konto.
es: Una clave personal anula la cuenta.
fr: Une clé personnelle remplace le compte.
it: Una chiave personale sostituisce l'account.
vi: Key cá nhân sẽ ghi đè tài khoản.

source: A plain press of Play starts the best source found so far: highest resolution, then HDR or Dolby Vision, then cached, then file size. Your source filters still apply. Hold Play to choose a source yourself. Off by default.
de: Ein einfacher Druck auf Wiedergabe startet die beste bisher gefundene Quelle: höchste Auflösung, dann HDR oder Dolby Vision, dann aus dem Cache, dann Dateigröße. Deine Quellenfilter gelten weiterhin. Wiedergabe halten, um selbst eine Quelle zu wählen. Standardmäßig aus.
es: Pulsar Reproducir inicia la mejor fuente encontrada hasta ese momento: mayor resolución, luego HDR o Dolby Vision, luego en caché y, por último, tamaño de archivo. Tus filtros de fuentes se siguen aplicando. Mantén pulsado Reproducir para elegir una fuente tú mismo. Desactivado por defecto.
fr: Un simple appui sur Lecture lance la meilleure source trouvée jusqu’ici : résolution la plus élevée, puis HDR ou Dolby Vision, puis en cache, puis taille de fichier. Vos filtres de sources s’appliquent toujours. Maintenez Lecture pour choisir vous-même une source. Désactivé par défaut.
it: Una semplice pressione di Riproduci avvia la fonte migliore trovata finora: risoluzione più alta, poi HDR o Dolby Vision, poi in cache, poi dimensione del file. I filtri delle fonti continuano ad applicarsi. Tieni premuto Riproduci per scegliere tu una fonte. Disattivato per impostazione predefinita.
vi: Nhấn Phát một lần sẽ bắt đầu nguồn tốt nhất tìm được cho đến lúc đó: độ phân giải cao nhất, rồi HDR hoặc Dolby Vision, rồi nguồn đã lưu đệm, rồi dung lượng tệp. Bộ lọc nguồn của bạn vẫn được áp dụng. Nhấn giữ Phát để tự chọn nguồn. Mặc định tắt.

source: A plain press of Play starts the first source in your list. Hold Play to choose a source yourself. Off by default.
de: Ein einfacher Druck auf Wiedergabe startet die erste Quelle in deiner Liste. Wiedergabe halten, um selbst eine Quelle zu wählen. Standardmäßig aus.
es: Pulsar Reproducir inicia la primera fuente de tu lista. Mantén pulsado Reproducir para elegir una fuente tú mismo. Desactivado por defecto.
fr: Un simple appui sur Lecture lance la première source de votre liste. Maintenez Lecture pour choisir vous-même une source. Désactivé par défaut.
it: Una semplice pressione di Riproduci avvia la prima fonte nella lista. Tieni premuto Riproduci per scegliere tu una fonte. Disattivato per impostazione predefinita.
vi: Nhấn Phát một lần sẽ bắt đầu nguồn đầu tiên trong danh sách của bạn. Nhấn giữ Phát để tự chọn nguồn. Mặc định tắt.

source: A rotating banner built from up to 2 of your catalogs, switching to the focused title as you browse
de: Ein rotierendes Banner aus bis zu 2 deiner Kataloge, das beim Durchsuchen zum fokussierten Titel wechselt
es: Un banner rotativo creado con hasta 2 de tus catálogos, que cambia al título enfocado mientras navegas
fr: Une bannière rotative composée d’un maximum de 2 de vos catalogues, qui passe au titre ciblé pendant que vous parcourez
it: Un banner a rotazione creato con un massimo di 2 dei tuoi cataloghi, che passa al titolo selezionato mentre scorri
vi: Một biểu ngữ xoay vòng tạo từ tối đa 2 danh mục của bạn, chuyển sang tiêu đề đang chọn khi bạn duyệt

source: A row under Continue Watching with your shows' next episodes airing in the next 14 days
de: Eine Reihe unter „Weiterschauen“ mit den nächsten Folgen deiner Serien, die in den nächsten 14 Tagen erscheinen
es: Una fila bajo Seguir viendo con los próximos episodios de tus series que se emiten en los próximos 14 días
fr: Une rangée sous Reprendre la lecture avec les prochains épisodes de vos séries diffusés dans les 14 prochains jours
it: Una riga sotto Continua a guardare con i prossimi episodi delle tue serie in onda nei prossimi 14 giorni
vi: Một hàng bên dưới Tiếp tục xem với các tập tiếp theo của chương trình bạn sẽ phát sóng trong 14 ngày tới

source: A soft wash of the focused title's colors fills the background
de: Ein sanfter Schleier in den Farben des fokussierten Titels füllt den Hintergrund
es: Un velo suave con los colores del título enfocado llena el fondo
fr: Un voile doux aux couleurs du titre sélectionné remplit l’arrière-plan
it: Una velatura morbida con i colori del titolo selezionato riempie lo sfondo
vi: Một lớp màu dịu từ tựa đang chọn phủ kín nền

source: API key saved
de: API-Schlüssel gespeichert
es: Clave de API guardada
fr: Clé API enregistrée
it: Chiave API salvata
vi: Đã lưu khóa API

source: About
de: Über
es: Acerca de
fr: À propos
it: Info
vi: Giới thiệu

source: Accent Focus Ring
de: Fokusring in Akzentfarbe
es: Anillo de foco color de acento
fr: Anneau de focus couleur d'accent
it: Anello di focus colore accento
vi: Viền tiêu điểm màu nhấn

source: Access was denied.
de: Der Zugriff wurde verweigert.
es: Se denegó el acceso.
fr: L'accès a été refusé.
it: L'accesso è stato negato.
vi: Quyền truy cập đã bị từ chối.

source: Account
de: Konto
es: Cuenta
fr: Compte
vi: Tài khoản

source: Account & Profiles
de: Account & Profile
es: Cuenta y perfiles
fr: Compte et profils
it: Account e profili
vi: Tài khoản và hồ sơ

source: Account & Services
de: Konto & Dienste
es: Cuenta y servicios
fr: Compte et services
it: Account e servizi
vi: Tài khoản & dịch vụ

source: Acting
de: Schauspiel
es: Interpretación
fr: Interprétation
it: Recitazione
vi: Diễn xuất

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
vi: Đang hoạt động

source: Active resolver · press to disconnect
de: Aktiver Resolver · zum Trennen drücken
es: Resolutor activo · pulsa para desconectar
fr: Résolveur actif · appuyez pour déconnecter
it: Risolutore attivo · premi per disconnetterti
vi: Trình phân giải đang dùng · nhấn để ngắt kết nối

source: Add Profile
de: Profil hinzufügen
es: Añadir perfil
fr: Ajouter un profil
it: Aggiungi profilo
vi: Thêm hồ sơ

source: Add a raised edge highlight and a glossy top sheen to cards for a little more depth.
de: Füge eine erhobene Kantenhervorhebung und einen glänzenden oberen Glanz auf Karten hinzu, um etwas mehr Tiefe zu erhalten.
es: Añade un resaltado de borde elevado y un brillo superior satinado a las tarjetas para más profundidad.
fr: Ajoute un léger relief sur le bord et une brillance en haut des cartes pour plus de profondeur.
it: Aggiungi un bordo in rilievo e una lucentezza in alto alle carte per maggiore profondità.
vi: Thêm viền sáng nổi và lớp bóng phía trên cho thẻ để tăng chiều sâu.

source: Add one in the Add-ons tab.
de: Füge im Tab „Add-ons“ eines hinzu.
es: Añade uno en la pestaña Complementos.
fr: Ajoutez-en un dans l’onglet Add-ons.
it: Aggiungine uno nella scheda Add-on.
vi: Thêm một add-on trong tab Add-on.

source: Add to Library
de: Zur Mediathek hinzufügen
es: Añadir a la biblioteca
fr: Ajouter à la bibliothèque
it: Aggiungi alla libreria
vi: Thêm vào thư viện

source: Addon subtitles
de: Add-on-Untertitel
es: Subtítulos de complementos
fr: Sous-titres des addons
it: Sottotitoli componenti aggiuntivi
vi: Phụ đề từ addon

source: Addresses without a scheme are treated as HTTPS — include http:// for a plain-HTTP server.
de: Adressen ohne Schema werden als HTTPS behandelt — gib http:// an, wenn der Server nur unverschlüsseltes HTTP unterstützt.
es: Las direcciones sin esquema se tratan como HTTPS; incluye http:// para un servidor HTTP sin cifrar.
fr: Les adresses sans schéma sont traitées en HTTPS — indiquez http:// pour un serveur en HTTP non chiffré.
it: Gli indirizzi senza schema vengono trattati come HTTPS — includi http:// per un server che usa solo HTTP.
vi: Địa chỉ không có giao thức sẽ được coi là HTTPS — hãy thêm http:// nếu máy chủ chỉ hỗ trợ HTTP.

source: Adds a Shuffle button to series pages. Off by default.
de: Fügt Serienseiten eine Zufallswiedergabe-Taste hinzu. Standardmäßig aus.
es: Añade un botón Aleatorio a las páginas de series. Desactivado por defecto.
fr: Ajoute un bouton Lecture aléatoire aux pages de séries. Désactivé par défaut.
it: Aggiunge un pulsante Casuale alle pagine delle serie. Disattivato per impostazione predefinita.
vi: Thêm nút Phát ngẫu nhiên vào trang phim bộ. Mặc định tắt.

source: Adds a badge pack from a JSON web address. Packs you import in the Nuvio phone app sync here on their own.
de: Fügt ein Badge-Paket über eine JSON-Webadresse hinzu. In der Nuvio-App auf dem iPhone importierte Pakete werden hier automatisch synchronisiert.
es: Añade un paquete de insignias desde una dirección web JSON. Los paquetes que importes en la app de Nuvio para el iPhone se sincronizan aquí automáticamente.
fr: Ajoute un pack de badges depuis une adresse web JSON. Les packs importés dans l’app Nuvio sur iPhone se synchronisent ici automatiquement.
it: Aggiunge un pacchetto di badge da un indirizzo web JSON. I pacchetti importati nell’app Nuvio per iPhone si sincronizzano qui automaticamente.
vi: Thêm gói huy hiệu từ một địa chỉ web JSON. Các gói bạn nhập trong ứng dụng Nuvio trên iPhone sẽ tự động đồng bộ về đây.

source: Adds a dark box behind subtitles to make them easier to read. Default: Off.
de: Fügt hinter Untertiteln ein dunkles Feld hinzu, damit sie leichter lesbar sind. Standard: Aus.
es: Añade un recuadro oscuro detrás de los subtítulos para que se lean mejor. Por defecto: Desactivado.
fr: Ajoute un fond sombre derrière les sous-titres pour les rendre plus lisibles. Par défaut : Désactivé.
it: Aggiunge un riquadro scuro dietro i sottotitoli per renderli più leggibili. Predefinito: Disattivato.
vi: Thêm một khung tối phía sau phụ đề để dễ đọc hơn. Mặc định: Tắt.

source: Adds a raised edge highlight and a glossy sheen to cards. Off by default.
de: Fügt Karten eine erhabene Kantenhervorhebung und einen Glanz hinzu. Standardmäßig aus.
es: Añade un borde elevado resaltado y un brillo a las tarjetas. Desactivado por defecto.
fr: Ajoute un bord en relief et un reflet brillant aux cartes. Désactivé par défaut.
it: Aggiunge ai riquadri un bordo in rilievo evidenziato e un riflesso lucido. Disattivato per impostazione predefinita.
vi: Thêm viền nổi được làm sáng và ánh bóng loáng cho các thẻ. Mặc định tắt.

source: Adds a row under Continue Watching with the next episodes of your shows that air in the next 14 days. On by default.
de: Fügt unter „Weiterschauen“ eine Reihe mit den nächsten Folgen deiner Serien hinzu, die in den nächsten 14 Tagen erscheinen. Standardmäßig ein.
es: Añade una fila bajo Seguir viendo con los próximos episodios de tus series que se emiten en los próximos 14 días. Activado por defecto.
fr: Ajoute une rangée sous Reprendre la lecture avec les prochains épisodes de vos séries diffusés dans les 14 prochains jours. Activé par défaut.
it: Aggiunge una riga sotto Continua a guardare con i prossimi episodi delle tue serie in onda nei prossimi 14 giorni. Attivato per impostazione predefinita.
vi: Thêm một hàng bên dưới Tiếp tục xem với các tập tiếp theo của chương trình bạn sẽ phát sóng trong 14 ngày tới. Mặc định bật.

source: Adds cast profiles, studios, collections and better artwork from TMDB to titles you open. It uses a key built into the app. Off by default.
de: Fügt Titeln, die du öffnest, Besetzungsprofile, Studios, Kollektionen und bessere Bilder von TMDB hinzu. Dabei wird ein in die App integrierter Schlüssel verwendet. Standardmäßig aus.
es: Añade perfiles del reparto, estudios, colecciones y mejores imágenes de TMDB a los títulos que abres. Usa una clave integrada en la app. Desactivado por defecto.
fr: Ajoute des profils de distribution, des studios, des collections et de meilleurs visuels de TMDB aux titres que vous ouvrez. Utilise une clé intégrée à l’app. Désactivé par défaut.
it: Aggiunge ai titoli che apri profili del cast, studi, raccolte e immagini migliori da TMDB. Usa una chiave integrata nell’app. Disattivato per impostazione predefinita.
vi: Thêm hồ sơ diễn viên, hãng phim, bộ sưu tập và hình ảnh đẹp hơn từ TMDB cho các tiêu đề bạn mở. Dùng khóa tích hợp sẵn trong ứng dụng. Mặc định tắt.

source: Adds the type to row names, so a row reads Popular - Movies instead of just Popular. On by default.
de: Fügt den Typ zu Reihennamen hinzu, sodass eine Reihe „Popular - Movies“ statt nur „Popular“ heißt. Standardmäßig ein.
es: Añade el tipo a los nombres de las filas, de modo que una fila diga Popular - Movies en lugar de solo Popular. Activado por defecto.
fr: Ajoute le type aux noms de rangées, de sorte qu’une rangée s’intitule Popular - Movies au lieu de simplement Popular. Activé par défaut.
it: Aggiunge il tipo ai nomi delle righe, così una riga diventa Popular - Movies invece di solo Popular. Attivato per impostazione predefinita.
vi: Thêm loại vào tên hàng, để một hàng hiển thị Popular - Movies thay vì chỉ Popular. Mặc định bật.

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
vi: Nâng cao

source: Alcohol & Drugs
de: Alkohol & Drogen
es: Alcohol y drogas
fr: Alcool et drogues
it: Alcol e droghe
vi: Rượu & ma túy

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
vi: Tất cả

source: All search sources are off
de: Alle Suchquellen sind aus
es: Todas las fuentes de búsqueda están desactivadas
fr: Toutes les sources de recherche sont désactivées
it: Tutte le fonti di ricerca sono disattivate
vi: Tất cả nguồn tìm kiếm đang tắt

source: Also set in tvOS Settings › Video and Audio › Match Content.
de: Auch in den tvOS-Einstellungen unter „Video und Audio“ › „Inhalt anpassen“ festlegbar.
es: También se ajusta en Ajustes de tvOS › Vídeo y audio › Ajustar contenido.
fr: À régler aussi dans Réglages tvOS › Vidéo et audio › Adapter au contenu.
it: Si imposta anche in Impostazioni tvOS › Video e audio › Abbina contenuto.
vi: Cũng có thể đặt trong Cài đặt tvOS › Video và âm thanh › Khớp nội dung.

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
vi: Luôn luôn

source: Always Visible
de: Immer sichtbar
es: Siempre visible
fr: Toujours visible
it: Sempre visibile
vi: Luôn hiển thị
